/* Localized versions of Info.plist keys */

CFBundleName = "k8062";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "1.0, Copyright Nicholas Humfrey 2015";
NSHumanReadableCopyright = "Copyright Nicholas Humfrey 2015";
